{
  "meta": {
    "title": "Блог о Грузии — маршруты, Тбилиси, вино, кухня и советы путешественникам | Erti Eri",
    "description": "Блог Erti Eri о путешествиях по Грузии: Тбилиси и окрестности, Сванетия и треккинг, грузинское вино (квеври), гастрономия и практичные советы. Идеи маршрутов без спешки и туристических ловушек.",
    "keywords": "блог о Грузии, Тбилиси что посмотреть, маршруты по Грузии, грузинское вино квеври, гастрономия Грузия, Сванетия треккинг, советы туристам Грузия, Батуми море, Казбеги горы",
    "ogTitle": "Блог Erti Eri — Грузия без суеты: маршруты, вино, кухня",
    "ogDescription": "Короткие, полезные статьи: куда поехать в Грузии, что посмотреть в Тбилиси, как выбрать дегустацию, где вкусно и как путешествовать комфортно.",
    "canonical": "https://ertieri.ge/ru/blog",
    "alternates": {
      "ru": "https://ertieri.ge/ru/blog",
      "en": "https://ertieri.ge/en/blog",
      "ka": "https://ertieri.ge/ge/blog"
    },
    "locale": "ru_RU",
    "ogImage": "https://ertieri.ge/og-blog.jpg"
  },
  "ui": {
    "close": "Закрыть"
  },
  "pageTitle": "Блог о Грузии",
  "pageSubtitle": "Маршруты, Тбилиси, вино, кухня и советы — чтобы поездка получилась лёгкой и красивой.",
  "articles": [
    {
      "id": 1,
      "imageIndex": 3,
      "category": "Тбилиси",
      "title": "Топ-10 мест в Тбилиси: маршрут без спешки",
      "excerpt": "Старый город, серные бани, панорамы и места, где Тбилиси ощущается по-настоящему. Идеально для 1–2 дней.",
      "date": "15 декабря 2024",
      "readTime": "5 мин",
      "datePublishedIso": "2024-12-15",
      "content": [
        "Тбилиси — город настроения: старые дворики, балконы, узкие улочки и современный ритм.",
        "Начните с Абанотубани и старого города, затем — крепость Нарикала и лучшие виды. Вечером — винный бар или ужин с панорамой.",
        "Чтобы поездка была объёмной: добавьте утренний рынок, дегустацию в марани и пару современных районов."
      ]
    },
    {
      "id": 2,
      "imageIndex": 1,
      "category": "Вино",
      "title": "Грузинское вино: квеври и 8000 лет традиций",
      "excerpt": "Почему дегустация в семейной винодельне запоминается сильнее «стандартной экскурсии»: квеври, терруары, сорта и атмосфера.",
      "date": "12 декабря 2024",
      "readTime": "7 мин",
      "datePublishedIso": "2024-12-12",
      "content": [
        "Грузия — один из центров мирового виноделия, и это подтверждают археологические находки.",
        "Квеври — глиняные сосуды, закопанные в землю: вкус получается глубоким, структурным и «живым».",
        "Лучший формат знакомства — дегустация с хозяином: вино + история + правильная подача и закуски."
      ]
    },
    {
      "id": 3,
      "imageIndex": 4,
      "category": "Еда",
      "title": "Гастрономический гид по Грузии: что попробовать и где",
      "excerpt": "Не только хинкали и хачапури: региональные отличия, сезонные блюда и как выбирать места без туристических ловушек.",
      "date": "10 декабря 2024",
      "readTime": "6 мин",
      "datePublishedIso": "2024-12-10",
      "content": [
        "Кухня Грузии — это регионы, традиции и сезонность, а не один универсальный список блюд.",
        "Классика важна, но «магия» часто в соусах, овощах, специях и домашней подаче.",
        "Простой критерий выбора: если туда ходят местные — почти всегда будет вкусно и честно."
      ]
    },
    {
      "id": 4,
      "imageIndex": 0,
      "category": "Горы",
      "title": "Треккинг в Сванетии: как подготовиться и что выбрать",
      "excerpt": "Башни, ледники и маршруты, которые выглядят как кино. Советы для первого раза: темп, одежда, погода и логистика.",
      "date": "8 декабря 2024",
      "readTime": "8 мин",
      "datePublishedIso": "2024-12-08",
      "content": [
        "Сванетия — это масштаб: вершины, туманы, башни и ощущение настоящего приключения.",
        "Для первого раза выбирайте умеренные маршруты с гостевыми домами — комфортно и очень атмосферно.",
        "Погода меняется быстро: обувь, слойность и запас по времени — обязательны."
      ]
    },
    {
      "id": 5,
      "imageIndex": 2,
      "category": "Советы",
      "title": "Первый раз в Грузии: 7 практичных советов для комфорта",
      "excerpt": "Как спланировать поездку без стресса: транспорт, деньги, связь и привычки, которые делают путешествие лёгким.",
      "date": "5 декабря 2024",
      "readTime": "4 мин",
      "datePublishedIso": "2024-12-05",
      "content": [
        "Планируйте вокруг 2–3 базовых точек и одного сильного выезда (горы / вино / море).",
        "Между городами комфорт часто важнее экономии: поезд или трансфер решают половину вопросов.",
        "Не пытайтесь успеть всё: Грузия хороша тем, что здесь хочется жить, а не «галочки ставить»."
      ]
    }
  ]
}
